<template>
    <div class="tr-container">
        <div class="card-box">
            <h2>第十八届中国国际人才交流大会主宾国（俄罗斯）系列活动在莫斯科正式启动</h2>
            <div class="date">2019-10-28</div>
            
            <p class="text">
                当地时间10月22日，第十八届中国国际人才交流大会（以下简称大会）主宾国（俄罗斯）系列活动在莫斯科正式启动。中国驻俄罗斯联邦大使馆科技参赞郑世民、俄罗斯联邦科学与高等教育部国际合作司副司长维克多·斯米尔诺夫出席启动仪式并致辞。中国国际人才交流协会率江西省、河北省、广东省、哈尔滨市、深圳市，以及俄罗斯相关政府部门、高等院校、科研院所、科技企业近90位代表参加活动。
            </p>
            <p>
                启动仪式上，江西省科学技术厅、广东三水合肥工业大学研究院、深圳前海智库国际人才大数据中心、莫斯科罗蒙诺索夫国立大学、莫斯科国立鲍曼技术大学、俄罗斯科学与高等教育部国家科技创新政策司等中俄有关政府部门、高等院校、科研院所、科技企业代表就两国科技创新和人才交流合作情况进行了交流，并对双方未来资源对接和项目合作的前景进行了展望。
            </p>
            <img :src="require('../../assets/imgs/newsPic2.png')" alt="">
            <p>
                赴俄前，俄罗斯联邦科学与高等教育部曾向大会组委会提供项目合作需求113条，大会组委会以此向国内各相关单位进行了意向征集，共计收集针对俄方提供项目合作需求反馈信息69条，其他拟与俄方开展项目合作需求信息37条。访俄期间，中方代表就项目合作需求信息与俄方相关单位进行深入对接洽谈。其中，莫斯科物理技术学院有意在中国寻找合作机构共建基因实验室，已与河北润康健康管理咨询有限公司初步建立联系渠道。
            </p>
            <img :src="require('../../assets/imgs/newsPic3.png')" alt="">
            <p>
                经与俄方商定，第十八届大会主宾国（俄罗斯）系列活动将持续一年，以2020年4月14日至15日大会主会期为节点，分会前活动、主会场活动、会后活动等三部分。此次在莫斯科举行俄罗斯主宾国系列活动启动仪式，正是会前活动的重要内容之一。在接下来的一年中，双方将保持密切联系，携手举办一系列丰富多彩的活动，寻求两国科技合作的契合点。特别是在明年4月第十八届大会主会场活动期间，双方将共同举办中俄科技创新论坛、中俄科技合作成果展示，主宾国合作项目现场推介、供需合作洽谈等活动，主动布局和积极对接国际创新资源。会后，还将组织主宾国嘉宾赴中国各地方开展考察、对接等活动，并适时举办第十八届大会主宾国活动闭幕仪式及中俄科技合作成果展，深化务实合作，实现共赢发展。
            </p>
            <img :src="require('../../assets/imgs/newsPic4.png')" alt="">
        </div>
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style lang="less" scoped>
    .tr-container{
        width: 100%;
        min-height: 500px;
        display: flex;
        justify-content: center;
        .card-box{
            margin-top: 50px;
            margin-bottom: 50px;
            width: 1200px;
            display: flex;
            flex-direction: column;
            align-items: center;
                // .el-row{
                //     display: flex;
                //     justify-content: center;
                    img{
                        width: 800px;
                        height: 500px;
                    }
                    .date{
                        color: #606266;
                    }
                    p{
                        font-size: 16px;
                        line-height: 40px;
                        color: #606266;
                    }
                }
                
        // }
    }
</style>